{
  "qazaqstan": [
    {
      "countryId": "604e3f0259db0b4c992da534",
      "imageUrl": "https://rs-travel-app-api.herokuapp.com/images/qazaqstan/medeu.webp",
      "localizations": [
        {
          "lang": "en",
          "description": "The Medeu (Kazakh: Медеу, Medeu), is an outdoor speed skating and bandy rink. It is located in a mountain valley (Medeu Valley, or the valley of Malaya Almatinka River) on the south-eastern outskirts of Almaty, Kazakhstan. Medeu sits 1,691 metres above sea level. It consists of 10.5 thousand square meters of ice and utilizes a sophisticated freezing and watering system to ensure the quality of the ice.",
          "name": "Medeu & Shymbulak"
        },
        {
          "lang": "ru",
          "description": "Медеу (каз. Медеу — поддержка; опора) — высокогорный спортивный комплекс, расположенный в высокогорном урочище Медеу на высоте 1691 метр над уровнем моря, вблизи «южной столицы» Казахстана — Алма-Аты, чуть ниже горного курорта «Шымбулак».",
          "name": "Медеу"
        },
        {
          "lang": "fr",
          "description": "Medeu ou Medeo est une station de sports d'hiver kazakhe, à 17 km du centre de l'ancienne capitale, Almaty. Medeo essentiellement connue pour sa patinoire en plein air. En kazakh, la ville se nomme Медеу, transcrit Medew, mais le nom russe Медео (Medeo) est généralement utilisé.",
          "name": "Medeu"
        }
      ]
    },
    {
      "countryId": "604e3f0259db0b4c992da534",
      "imageUrl": "https://rs-travel-app-api.herokuapp.com/images/qazaqstan/nur-sultan.webp",
      "localizations": [
        {
          "lang": "en",
          "description": "Nur-Sultan /ˌnʊərsʊlˈtɑːn/ (Kazakh pronunciation: [nʊɾ sʊltɑn], Cyrillic: Нұр-Сұлтан (Nur-Sultan); see also other names) is the capital city of Kazakhstan. Known between 1998 and 2019 as Astana (Kazakh pronunciation: [ɑstɑnɑ], Cyrillic: Астана) and before that Akmola. On 23 March 2019, following a unanimous vote in Kazakhstan's parliament, the city was renamed Nur-Sultan, after former Kazakhstan President Nursultan Nazarbayev.",
          "name": "Nur-Sultan"
        },
        {
          "lang": "ru",
          "description": "Нур-Султа́н (каз. Нұр-Сұлтан, латиница — каз. Nūr-Sūltan; досл. рус. «Светлый правитель»; ранее Акмо́линск, Целиногра́д, Акмола́, Астана́) — столица Республики Казахстан с 10 декабря 1997 года. Город расположен на севере страны, на берегах реки Ишим, административно разделён на 4 района.",
          "name": "Нур-Султа́н"
        },
        {
          "lang": "fr",
          "description": "Noursoultan ou Nour-Soultan2 (/nuʁ.sul.tɑ̃/3[réf. nécessaire] ; en kazakh : Нұр-Сұлтан /n̪ursultan̪/4) est la capitale du Kazakhstan.",
          "name": "Noursoultan"
        }
      ]
    },
    {
      "countryId": "604e3f0259db0b4c992da534",
      "imageUrl": "https://rs-travel-app-api.herokuapp.com/images/qazaqstan/mausoleum.webp",
      "localizations": [
        {
          "lang": "en",
          "description": "The Mausoleum of Khawaja Ahmed Yasawi (Kazakh: Қожа Ахмет Яссауи кесенесі, Qoja Ahmet Iassaýı kesenesi) is a mausoleum in the city of Turkestan, in southern Kazakhstan. The structure was commissioned in 1389 by Timur, who ruled the area as part of the expansive Timurid Empire, to replace a smaller 12th-century mausoleum of the famous Turkic poet and Sufi mystic, Khoja Ahmed Yasawi (1093–1166). However, construction was halted with the death of Timur in 1405.",
          "name": "The Mausoleum of Khawaja Ahmed Yasawi"
        },
        {
          "lang": "ru",
          "description": "Мавзолей Ходжи Ахмеда Ясави (каз. Қожа Ахмет Яссауи кесенесі; узб. Xoja Ahmad Yassaviy maqbarasi) — мавзолей на могиле тюркского поэта и основателя суфийского ордена Яссавия Ходжи Ахмеда Ясави, расположенный в городе Туркестане в Туркестанской области Казахстана. Является центральным объектом на территории историко-культурного музея-заповедника «Хазрет-султан».",
          "name": "Мавзолей Ходжи Ахмеда Ясави"
        },
        {
          "lang": "fr",
          "description": "Le mazar de Khoja Ahmed Yasavi est un mausolée inachevé de la ville de Turkestan (ou Türkistan, ou Hazrat-e Turkestan), au sud du Kazakhstan. En 2002, il devint le premier patrimoine kazakh reconnu par l’UNESCO comme patrimoine mondial de l’humanité",
          "name": "Mausolée de Khoja Ahmed Yasavi"
        }
      ]
    },
    {
      "countryId": "604e3f0259db0b4c992da534",
      "imageUrl": "https://rs-travel-app-api.herokuapp.com/images/qazaqstan/altyn-emel.webp",
      "localizations": [
        {
          "lang": "en",
          "description": "Altyn-Emel National Park (Kazakh: Алтынемел саябағы, Altynemel sayabaǵy ; Russian: Алтын-Эмель национальный парк , Altyn-Emel' Natsional'nyy Park) is a national park in Kazakhstan. It was created in 1996.[1] The park covers about 4,600 km2 (1,800 sq mi) between the Ili River and the Ak-Tau mountain range, near Lake Kapchagai, and consists mostly of desert and rocky terrain.",
          "name": "Altyn-Emel National Park"
        },
        {
          "lang": "ru",
          "description": "«Алтын-Эмель» (каз. «Алтынемел» мемлекеттік ұлттық табиғи паркі) — государственный национальный природный парк в долине реки Или на территории Алматинской области Казахстана. Занимает территорию, ограниченную с юга рекой Или и Капшагайским водохранилищем, с севера западными отрогами Джунгарского Алатау — горами Шолак, Матай Алтынемель и Кояндытау, с востока невысокими горами Актау. Название хребта происходит от названия основного перевала через него, в переводе с тюркско-монгольского Алтынэмель — «золотое седло» («алтын» — золото и «эмель» — седло).",
          "name": "Алтын-Эмель"
        },
        {
          "lang": "fr",
          "description": "Le parc national Altyn-Emel (kazakh : Алтынемел мемлекеттік ұлттық табиғи паркі; russe : Алтын-Эмель национальный парк) est un parc national du Kazakhstan, créé en 1996",
          "name": "Parc national Altyn-Emel"
        }
      ]
    },
    {
      "countryId": "604e3f0259db0b4c992da534",
      "imageUrl": "https://rs-travel-app-api.herokuapp.com/images/qazaqstan/charyn.webp",
      "localizations": [
        {
          "lang": "en",
          "description": "Charyn Canyon (also known as Sharyn Canyon, Kazakh: Шарын шатқалы, Sharyn shatqaly) is a canyon on the Sharyn River in Kazakhstan (200 kilometres (120 mi) east of Almaty, close to the Chinese border). The canyon is roughly 90 kilometres (56 mi) in length.[1] It is part of the Charyn National Park (established on 23 February 2004), and is located within the territory of the Uygur District, Raiymbek District and Enbekshikazakh District (of the Almaty Province). Over time, the canyon has gained colorful formations of varying shapes and sizes. Though it is much smaller than the Grand Canyon, it has been described as being equally impressive",
          "name": "Charyn Canyon"
        },
        {
          "lang": "ru",
          "description": "Чары́нский каньо́н (каз. Шарын шатқалы) — протянувшийся на 154 км каньон вдоль реки Чарын в Казахстане. Каньон располагается в 195 км восточнее города Алматы, недалеко от границы с Китаем. Расположен на территории трех районов Алматинской области: Уйгурского, Райымбекского, Енбекшиказахского. Каньон входит в территорию Чарынского национального парка, образованного 23 февраля 2004 года.",
          "name": "Чарынский каньон"
        },
        {
          "lang": "fr",
          "description": "Le canyon de Charyn est un canyon de 80 km au Kazakhstan le long du fleuve Charyn, 200 km à l’est d'Almaty, près de la frontière chinoise. Il se trouve au sein du Parc national de Charyn qui a été créé le 23 février 2004 dans les districts d'Uyghur et de Kegen dans l’oblys d'Almaty.",
          "name": "Canyon de Charyn"
        }
      ]
    },
    {
      "countryId": "604e3f0259db0b4c992da534",
      "imageUrl": "https://rs-travel-app-api.herokuapp.com/images/qazaqstan/kolsay.webp",
      "localizations": [
        {
          "lang": "en",
          "description": "Kolsay Lakes National Park (Kazakh: Көлсай көлдері ұлттық паркі, Qólsaı kólderi ulttyq parki) is located on the north slope of the Tian Shan Mountains, southeast Kazakhstan (10 km from the border with Kyrgyzstan). Often referred to as 'Pearls of Tien Shan', the park's main feature are the Kolsay Lakes located between the Raiymbek District and Talgar District of Almaty Region. The scenic Lake Kaindy is also within the park.[1] The park boundary is 120 kilometres (75 mi) southeast of Almaty. Lakes of landslide-tectonic origin, approximately formed in 1887 and 1911 on the Kaindy and Kolsay rivers.",
          "name": "Kolsay Lakes National Park"
        },
        {
          "lang": "ru",
          "description": "Государственный национальный природный парк «Кольсайские озёра» (каз. «Көлсай көлдері» мемлекеттік ұлттық табиғи паркі) образован согласно Постановлению Правительства РК № 88 от 7 февраля 2007 года[1]. Расположен в Райымбекском и Талгарском районах Алматинской области Казахстана.",
          "name": "Государственный национальный природный парк «Кольсайские озёра»"
        },
        {
          "lang": "fr",
          "description": "Le parc naturel national « Kolsay Lakes » (kazakh : «Көлса́й көлдері́» мемлекетті́к ұлтты́қ табиғи́ паркі́«Көлса́й көлдері́» мемлекетті́к ұлтты́қ табиғи́ паркі́) est un parc naturel créé le 7 février 2007 par la résolution N°88 du gouvernement de la République du Kazakhstan2. Il est situé à cheval sur le District de Raiymbek et le  District de Talgar de l'Oblys d'Almaty au Kazakhstan.",
          "name": "Parc national de Kolsay Lakes"
        }
      ]
    }
  ]
}